[
  {
    "nombre": "AIRBAG | Luna Park",
    "fecha": "03/22/2024",
    "descripcion": "Airbag en una nueva celebración a puro rock agotó en tiempo récord tres fechas consecutivas en el Luna Park y anunció un cuarto show.",
    "imagen": [
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640583/images_noCountry/hkw2biinmrsrcfogzw0y.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640582/images_noCountry/j6qbpqhrow1rx0y2hhqd.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640582/images_noCountry/ntci8hpntm8uzo3bigka.jpg",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640582/images_noCountry/ebpesvjhowmyeeh9pydl.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640582/images_noCountry/mtj0wa1w5u02uab5jxmt.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640582/images_noCountry/fcd4zngkip2qh7dsq00o.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640581/images_noCountry/wfokn9rpt81zuiv4yq51.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640581/images_noCountry/h2miub02szen1frixdzw.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640580/images_noCountry/qw4e5tavhj0cjdrnqxqq.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640580/images_noCountry/p45pq5bxvrz4dchwhknw.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640580/images_noCountry/fi2leyrorrbsbyq3snsj.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640580/images_noCountry/ghwyaszmfbqtjylymavl.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640579/images_noCountry/ktz5d6fb41jm3lb55cow.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640580/images_noCountry/c3b6iprxdovcqvx5u0vi.jpg",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640579/images_noCountry/z0fppn4a07ds4ryglzlp.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640579/images_noCountry/chmrbok42r03zl3yv9l6.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640578/images_noCountry/syppqcafjfsnf6gvrgbv.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640578/images_noCountry/m08btoy9qrxh7hyqdbou.jpg",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640578/images_noCountry/ku0rql6brb79y42vcyb9.png",
      "https://res.cloudinary.com/dbg3wba2r/image/upload/v1709640578/images_noCountry/xtvhnbfowwuaa5cgokea.jpg"
    ],
    "historia": "El primer contacto de los hermanos con la música fue a través de su abuela materna de origen catalán, Blasa, que era aficionada al tango y le enseñaba esta música a Patricio. A sus tres años y medio, este ya sabía más de 20 tangos y participaba en el programa Grandes Valores del Tango como integrante del elenco encabezado por Silvio Soldán. En ese mismo programa le regalan una guitarra del Museo Carlos Gardel que más de diez años después iba a ser clave para que comience su carrera en el rock. Después comenzó la primaria y la música pasó a un segundo plano hasta años más tarde cuando Gastón formó una banda con sus amigos de secundario. Gastón era el cantante de la banda y grabó varias canciones que le mostró a sus hermanos y los contagió con sus ganas de hacer música. La banda ensayaba en el garaje de la casa de los hermanos Sardelli, y cuando terminaban Patricio y Guido se quedaban tocando con Gastón ya que no tenían instrumentos propios. Con el tiempo el trío empezó a funcionar y Gastón abandonó la banda y formó Los Nietos de Chuck con sus hermanos. El nombre surgió porque hacían covers de Chuck Berry. También incluían en su repertorio temas de The Beatles, Creedence, Jerry Lee Lewis y otros estilos. Empezaron a tocar en bares, pubs, fiestas y eventos. También buscaron otro nombre, algo que le sugirió un amigo de la banda, ya que no hacían más versiones de Chuck Berry, sino temas propios. Tuvieron varios nombres, hasta que un día se presentaron como Airbag y lo adoptaron para siempre. Gastón, que en esa época estudiaba bioingeniería, se encargaba de llevar las canciones que habían grabado por todos lados donde podía, ya sea por bares, radios y también disquerías. Es así que el demo llegó a Warner Music y estos interesados los convocan a grabar su primer álbum. En el 2016 la banda fue elegida por la producción de los Guns N' Roses como banda para abrir los conciertos en el Estadio River Plate. Fue a partir de ahí que entablaron relación con miembros de la banda norteamericana luego de que el mismo Slash saliera a escuchar la performance de los argentinos. Luego de ello Patricio Sardelli fue invitado a tocar por el mismo Steven Adler a los side shows que realizaría posteriormente. Luego de la enorme repercusión de dicha presentación la banda fue invitada por la producción de Bon Jovi para abrir el concierto en el Estadio Vélez Sarsfield en el año 2017 y en 2019 telonearon en el Hipódromo de Palermo a Muse",
    "redes": [
      "https://www.facebook.com/AIRBAG.OFICIAL",
      "https://twitter.com/AirbagInfo",
      "https://www.instagram.com/airbag.oficial/",
      "https://www.tiktok.com/@airbagoficial",
      "https://open.spotify.com/intl-es/artist/1wKDGglKV4FsFS85r2Dmpr?si=2yITeUMwTYaaPGlY1H_S_w",
      "https://www.youtube.com/user/airbagrock"
    ],
    "integrantes": ["Pato Sardelli", "Gastón Sardelli", "Guido Sardelli"]
  },
  {
    "nombre": "Nicki Nicole | Movistar Arena",
    "fecha": "03/09/2024",
    "descripcion": "Nicki Nicole y su aclamado show en el Movistar Arena, sigue sumando fechas.",
    "imagen": [],
    "historia": " Según relató su primer productor, Gonzalo Ferreyra, él estaba en 2018 en la búsqueda de nuevos artistas y al ir a una fiesta llamada Boom Trap Party en un bar de Corrientes y Urquiza, Rosario, quedó fascinado con su voz, la manera en que cantaba, cómo estaba vestida y su estilo. Pese a que no tenía idea de quién era, esa noche le escribió al Instagram diciéndole que le encantaría producirla. En aquel entonces, Nicki cantaba a dúo con Jonavi, así que Ferreyra les grabó las canciones «No puede seguir» y «Ahora quiere volver». Posteriormente la cantante optó por una carrera musical como solista y el dúo se disolvió. En abril de 2019, lanzó la canción «Wapo Traketero» con la producción musical de Gonzalo Ferreyra y la productora audiovisual Cocodrilo P&B logrando millones de reproducciones en dos meses. El video fue filmado en las afueras de Rosario. En agosto del mismo año, Nicole se unió con el productor argentino Bizarrap en su Music Session, la canción obtuvo fama logrando entrar al Argentina Hot 100 de Billboard, ingresando al top 3 de la lista. El 23 de agosto, lanzó una nueva canción titulada «Años luz», producida nuevamente por Ferreyra, y un video musical de estilo minimalista realizado por Cocodrilo P&B. El video logró ser tendencia alcanzando más de un millón de reproducciones en muy pocas horas en YouTube. En noviembre de 2019, estrenó su álbum debut ”Recuerdos”, el cual logró debutar en el puesto número 89 de iTunes en Argentina. En 2020, colaboró junto a Trueno en el sencillo «Mamichula», el cual conseguiría más de 400 millones de reproducciones en la plataforma YouTube. Al año siguiente, publicó su segundo álbum de estudio, Parte de mí. En junio de 2021, junto a Bizarrap y Duki, grabó en Miami el track «YaMeFui». El 7 de octubre estrenó su sencillo «Baby» y el 28 de ese mismo mes lanzó su segundo álbum «Parte de mí», en el que colaboró con artistas como Trueno, Cazzu y Bizarrap.",
    "redes": [
      "https://www.facebook.com/nicki.nicole.1401",
      "https://twitter.com/nicki_nicole",
      "https://www.instagram.com/nicki.nicole/",
      "https://www.youtube.com/channel/UCDlOX7L7ikbqBpXMtd6O_1A",
      "https://open.spotify.com/artist/7AK2k8KSZks9Kv37j6DMJy"
    ],
    "integrantes": ["Nicki Nicole"]
  },
  {
    "nombre": "María Becerra | Estadio River",
    "fecha": "04/22/2024",
    "descripcion": "Maria Becerra será la primera artista argentina en tocar en River, estadio por donde pasaron las estrellas internacionales más significativas de la historia de la música.",
    "imagen": [],
    "historia": "Becerra abandonó Youtube a los diecinueve, en el último semestre del año, para centrarse en su carrera musical. Debutó como cantante en septiembre del mismo año, con el lanzamiento de su primer EP, 222, en el que incursionó elementos de pop urbano con breves pasajes de hip hop. El extended play estuvo conformado por tres canciones originales, «Tu lady», «Nada de amor» y «Dime cómo hago». Esta última, logró debutar en el listado Billboard Argentina Hot 100 y, a su vez, marcó su primera entrada dentro del conteo. Posteriormente, en noviembre del mismo año, publicó su primer sencillo junto a su videoclip, «High». Durante el primer semestre de 2020, continuó publicando varias canciones aunque tuvieron una menor recepción. En julio de ese año, con el sello discográfico independiente 300 Entertainment y, como resultado, presentó el tema «Tú me lo haces fácil». En septiembre lanzó la versión remix del sencillo «High», junto a la cantante argentina Tini Stoessel y la española Lola Índigo. La canción alcanzó el número 2 en la lista argentina e ingresó en España. Una semana después de la publicación del remix, el tema original fue certificado platino en Argentina. Participó del tema «En tu cuerpo (Remix)», originalmente de Lyanno, junto a Rauw Alejandro y Lenny Tavárez. En noviembre lanzó «Confiésalo» junto a Rusherking, y en diciembre formó parte del lanzamiento de «AYNEA (Remix)» del cantante FMK y el español Beret. El 5 de enero de 2022, Becerra participó de la remezcla de «Entre nosotros» junto a Nicki Nicole, tema original de Tiago PZK y Lit Killah. Luego de su estreno, la canción debutó en el primer puesto del listado Argentina, además de entrar a los veinte primeros en España, México y Paraguay, entre otros. Durante ese mes, Becerra ofreció diversas entrevistas donde confirmó que había empezado a componer canciones para su nuevo álbum y que saldría ese mismo año. Más tarde, reveló el título del álbum, La nena de Argentina. «Felices x siempre» fue publicado el 22 de febrero del mismo año, día de cumpleaños de la cantante. En abril de 2022 interpretó su éxito «Qué Más Pues?» junto a J Balvin en los premios Grammy. En mayo de 2022 colaboró con la cantante cubana-estadounidense Camila Cabello en la canción «Hasta los dientes» de su álbum Familia, apareciendo también en el video oficial. En junio de 2022 lanzó «Ojalá» como primer sencillo de su segundo álbum. Finalmente, el 8 de diciembre de 2022, su segundo álbum de estudio, La nena de Argentina, vio la luz. Proyecto con trece sencillos sin colaboraciones y una gran variedad de géneros como el dembow, reguetón, balada pop, cumbia, entre otros. El bonus track del álbum fue «Desafiando el destino», dedicado a su familia. La radio española ”Los 40” incluyó al disco como uno de los mejores discos de 2022, y también se ubicó como el séptimo álbum más reproducido de Estados Unidos, además de estar en el puesto cinco de los mejores álbumes debut globales de Spotify.",
    "redes": [
      "https://www.facebook.com/maribbecerra/",
      "https://twitter.com/maritobecerra",
      "https://www.instagram.com/maria_becerra22/?hl=es",
      "https://www.tiktok.com/@mariabecerra",
      "https://open.spotify.com/artist/5n1ivoZzDIyfXr8rEsy0V8?si=KuxPdRjjQQC3mU0gPuLjWQ",
      "https://www.youtube.com/channel/UCI4laJNk8Mt7d_ImGFBuAeA"
    ],
    "integrantes": ["María de los Ángeles Becerra"]
  },
  {
    "nombre": "Los Pericos | Teatro Coliseo",
    "fecha": "04/19/2024",
    "descripcion": "Los Pericos vuelven de gira y esta vez tocan en el Teatro Coliseo.",
    "imagen": [],
    "historia": "Los Pericos comienzan a tocar en 1986, como un grupo de amigos que se juntaba para interpretar la música que les gustaba; incursionaban en la música interpretando temas de Toots & The Maytals, Bob Marley, Peter Tosh. Poco después se transformaron en una importante banda de Reggae Argentina. En 1987 lanzan su primer disco, 'El Ritual de la Banana'. Sus ventas alcanzan 180 mil placas y lo convierten en el disco más vendido del año, otorgándole el título de Triple Platino. Sus primeros cortes, 'El ritual de la banana', 'Jamaica reggae', 'Nada que perder' y 'Movida Rastafari', escalan rápidamente el ranking entre los más pedidos y escuchados y se convierten en verdaderos clásicos. Otra cosa que ayudó para este éxito fue la aparición de la banda en la película 'El profesor punk'. El álbum es editado en toda Hispanoamérica y la prensa los distingue como grupo revelación en 1988. En Argentina, a través de Los Pericos, muchos jóvenes comienzan a conocer e interesarse por Bob Marley y este género musical de origen jamaiquino. Ya en 1988 graban 'King Kong', producido por Herbert Vianna (Paralamas Do Sucesso), un disco donde temas como 'Fronteras en América', 'Che Nena' y 'Ocho Ríos', entre otros, no dejan de sonar en todas las radios, programas de TV y lugares de entretenimientos de la época. En los 90, comienzan a llegar a Argentina bandas de importante trayectoria internacional. El reggae comienza a tentar a los empresarios, debido a la gran captación de seguidores y aficionados a esos ritmos. Así llegan a Buenos Aires UB40, Eddy Grant, Jimmy Cliff y otros. En julio Los Pericos regresaron a los Estados Unidos para grabar 'Párate y mirá', 'Home Sweet Home', 'Runaway' y 'Su galán', entre otros, que forman parte de su quinto trabajo: Pampas Reggae. Lo hicieron en dos de los estudios más importantes de Los Ángeles: Corner Stone y Rusk Sound Studio. Poco después realizaron una gira por los Estados Unidos: Miami, Nueva York, Los Ángeles, Chicago y Boston (aquí tocaron en el Paradise Club, lugar donde U2 se presentó por primera vez en EE. UU.). Con el lanzamiento de Pampas Reggae, las giras por Hispanoamérica y las ventas de sus discos se sucedieron e incrementaron. Los Pericos se transformaron en la banda que más discos vendió en esa época y más público convocó en 1993, 1994 y 1995 en Argentina, Chile y Venezuela. Durante esos años realizaron unas 200 presentaciones por año; abarcaron todo el continente americano y España. En 1995 participaron del disco homenaje a Sumo ('Fuck You'), interpretando el clásico 'El ojo blindado'.",
    "redes": [
      "https://www.facebook.com/Lospericos/",
      "https://twitter.com/pericosreggae",
      "https://www.instagram.com/los_pericos/",
      "https://open.spotify.com/intl-es/artist/7FnZWGw9lwOr7WzieTKEPR?si=2Rd7iohuRe6EiBWfqtLuog",
      "https://www.youtube.com/user/pericoswebtv"
    ],
    "integrantes": [
      "Juanchi Baleirón",
      "Gastón 'Moreira' Goncálvez",
      "Diego 'Chapa' Blanco",
      "Guillermo Luis Valentinis",
      "Ariel 'Topo' Raiman",
      "Marcelo Blanco"
    ]
  },
  {
    "nombre": "Mon Laferte | Movistar Arena",
    "fecha": "04/04/2024",
    "descripcion": "Mon Laferte regresa para presentar su octavo disco en el Movistar Arena.",
    "imagen": [],
    "historia": "La cantante se crió con su madre Myriam Laferte Herrera, su abuela materna Norma y su hermana menor Solange, en el barrio Gómez Carreño de Viña del Mar (Chile). En 1992, con nueve años, obtuvo el primer premio en un certamen convocado por su escuela Orlando Peña Carvajal. Se le otorgó una guitarra, instrumento con el que desarrolló un nuevo interés en componer sus propias canciones y dio origen a su futura ocupación artística. A la edad de trece consiguió una beca para estudiar música durante un año y medio en el conservatorio de su ciudad natal, si bien prefería la vía autodidacta a la académica, y comenzó a tocar en bares de Viña del Mar y Valparaíso. En 2003 la intérprete, conocida todavía como Monserrat Bustamante, aparece por primera vez ante el gran público como concursante del programa buscatalentos 'Rojo fama contrafama', emitido por Televisión Nacional de Chile. Su destacada participación en el mismo le ofrece la posibilidad de formar parte del grupo estable de cantantes y bailarines del espacio (conocido como el Clan Rojo), así como de grabar su primer álbum en solitario, bajo el sello de la compañía discográfica estadounidense Warner Music Group, que después de solo un mes en el mercado obtiene sendos discos de oro y de platino. A finales de julio de 2011 sale a la venta el disco 'Desechable', producido en México por la Warner Chappell y primero publicado con su actual nombre artístico de Mon Laferte, que cuenta con el apoyo de cantantes y compositores latinos como Michelle Álvarez o Ángela Dávalos, y al que corresponden los cinco sencillos 'Soy', 'Depresión', 'Tóxico', 'Desechable' y 'Un solo hombre no puedo tener'. En la portada del mismo aparece una imagen de la artista con un minivestido negro y zapatos rojos dentro de una bañera llena de basura. El 7 de enero de 2013 aparece oficialmente su segundo disco independiente titulado 'Tornasol' (producido de forma conjunta por la propia cantante y el músico mexicano ya citado César Ceja), conformado por catorce canciones en cuya ejecución participan artistas como Renee Mooi, Paz Quintana, Mariel Mariel, El Viaje de Seth o Fakuta, y en el que Laferte explora diferentes sonidos desde el rock, pasando por el reggae, el pop rock o la música electrónica, entre otros. Se lanzan en este caso los sencillos 'Ángel negro', 'Hey Hey', 'Orgasmo para dos' y 'Tornasol', más dos promocionales: 'Vuelve por favor' y 'Lo que pido'. El 10 de noviembre de 2023, llegó 'Autopoiética', el octavo álbum de estudio de Mon Laferte. Este trabajo constó de 14 canciones, las cuales la propia artista describe como su proyecto más reflexivo hasta la fecha, a diferencia de sus anteriores trabajos. En este álbum, Laferte experimenta con nuevas herramientas, creando sus composiciones a partir de bases rítmicas y samplers, retornando así a la esencia más alternativa que caracterizó los primeros años de su carrera.",
    "redes": [
      "https://facebook.com/monlaferte",
      "https://instagram.com/monlaferte",
      "https://twitter.com/monlaferte",
      "https://www.tiktok.com/@monlaferte?lang=es",
      "https://open.spotify.com/intl-es/artist/4boI7bJtmB1L3b1cuL75Zr?si=LAyfeorURguT9HhASc2YJg",
      "https://www.youtube.com/@Monlaferte"
    ],
    "integrantes": ["Norma Monserrat Bustamante Laferte"]
  },
  {
    "nombre": "Sobredosis de Soda | Luna Park",
    "fecha": "04/30/2024",
    "descripcion": "La mejor banda tributo a Soda Stereo llega al Luna Park para marcar un nuevo hito en su carrera al cerrar y despedir su gira 'Al Calor de las Masas'.",
    "imagen": [],
    "historia": "Formada en el año 2005, Sobredosis de Soda nace en Buenos Aires como un homenaje y una celebración a la música de Soda Stereo. La banda a lo largo de los años ha desarrollado una reproducción visual y sonora idéntica que representa fielmente la imagen que Soda Stereo ha marcado a lo largo de su trayectoria. Conformada por Mariano Albergoli, Ezequiel Pérez Casas (batería) y Julio Cesar Diliscia (bajo), se han convertido en uno de los mayores referentes en cuanto a tributos a Soda Stereo se refiere. Con 19 años de trayectoria, la banda ha recorrido muchos países con este tributo y se ha ido convirtiendo en una voz que mantiene vivo el legado de Cerati. La banda ha girado por Latinoamérica y Europa, llevando sus shows a diferentes ciudades de Argentina, México, Honduras, Ecuador, Chile, Paraguay, Bolivia, Uruguay, Perú, Colombia, República Dominicana y España; donde fueron recibidos con excelente respuesta y aprobación por parte del público. Un show conmemorativo con una puesta en escena moderna: un viaje en el tiempo que recrea las canciones que marcaron a varias generaciones. Una invitación a emocionarse y cantar juntos recordando al grupo más importante de la historia del rock latinoamericano. Reconocidas figuras del rock acompañaron a Sobredosis a lo largo de estos años como invitados: Marcelo Moura y Daniel Sbarra (Virus), Leo Garcia (Soda Stereo, Avant Press), Fabián Von Quintiero (Soda Stereo, Charly Garcia, Ratones Paranoicos), Javier Herrlein (Catupecu Machu), Gonzalo Aloras (Fito Paez), Fernando Scarcella (Rata Blanca).",
    "redes": [
      "https://www.facebook.com/SobredosisDeSodaTributo",
      "https://twitter.com/SobredosisSoda",
      "https://www.instagram.com/sobredosisdesoda",
      "https://www.youtube.com/user/SobredosisDeSoda"
    ],
    "integrantes": [
      "Mariano Albergoli",
      "Ezequiel Peréz Casas",
      "Julio César Di Liscia"
    ]
  }
]
